<?php
/*
Template Name:プライバシーポリシー
*/
?>
<!DOCTYPE html>
<html>

<head>
  <?php get_header(); ?>
  <header class="header">
    <?php get_template_part('includes/nav'); ?>
    <div class="h1">
      <h1>プライバシーポリシー</h1>
    </div>
  </header>
  <main>
    <div class="inner">
      <section class="privacy-policy">
        <p>しげとく和彦事務所（以下当事務所）は、取得した個人情報の取扱いに関し、個人情報の保護に関する法律、個人情報保護に関するガイドライン等の指針、その他個人情報保護に関する関係法令を遵守いたします。</p>
        <h3>１.個人情報の安全管理</h3>
        <p>当事務所は、個人情報の保護に関して、組織的、物理的、人的、技術的に適切な対策を実施し、当社の取り扱う個人情報の漏えい、滅失又はき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講ずるものとします。</p>
        <h3>２．個人情報の取得について</h3>
        <p>当事務所は、本サイトの運営および政治活動、並びに関係法令の遵守に必要な範囲で個人情報を取得します。</p>
        <h3>３．個人情報の利用について</h3>
        <p>当事務所は、本サイトの運営、当事務所からの情報およびサービスの提供、当事務所の関わる政治活動および選挙活動に個人情報を利用します。</p>
        <h3>４．個人情報の第三者への提供について</h3>
        <p>当事務所は、法令で定める場合を除き、本人の同意に基づき取得した個人情報を、本人の事前の同意なく第三者に提供することはありません。ただし、業務上必要な場合は、個人情報を、他の目的に使用しない義務を果した上で、当該業務の遂行上当然必要と思われる範囲において当該業者に開示することがあります。</p>
        <h3>５．個人情報の取り扱いに関する窓口</h3>
        <p>しげとく和彦事務所</p>
        <p>〒444-0858</p>
        <p>愛知県岡崎市上六名3-13-13浅井ビル3F西</p>
        <p>TEL：0564-51-1192 FAX：0564-51-1198</p>
      </section>
    </div>

  </main>
  <?php get_template_part('includes/footer'); ?>
  <?php get_footer(); ?>
  </body>

</html>